{
  "an-blurbs:an3.1": "Toren sind gefährlich, aber kluge Menschen sind ungefährlich. ",
  "an-blurbs:an3.2": "Zeichen eines Toren und eines klugen Menschen: Körper, Sprache und Geist. ",
  "an-blurbs:an3.3": "Zeichen eines Toren und eines klugen Menschen: Denken, Reden, Tun. ",
  "an-blurbs:an3.4": "Zeichen eines Toren und eines klugen Menschen: Fehler einsehen. ",
  "an-blurbs:an3.5": "Zeichen eines Toren und eines klugen Menschen: Fragen stellen. ",
  "an-blurbs:an3.6": "Zeichen eines Toren und eines klugen Menschen: tauglich und untauglich. ",
  "an-blurbs:an3.7": "Zeichen eines Toren und eines klugen Menschen: tadelnswert und ohne Tadel. ",
  "an-blurbs:an3.8": "Zeichen eines Toren und eines klugen Menschen: verletzend und freundlich. ",
  "an-blurbs:an3.9": "Zeichen eines Toren und eines klugen Menschen: den Geist heil erhalten. ",
  "an-blurbs:an3.10": "Unmoral, Neid und Knauserigkeit bestimmen die Wiedergeburt. ",
  "an-blurbs:an3.11": "Was namhafte Mönche und Nonnen befürworten sollten. ",
  "an-blurbs:an3.12": "Orte zum Gedenken für Könige und für Mönche und Nonnen. ",
  "an-blurbs:an3.13": "Über hoffnungslose und hoffnungsvolle Menschen und solche, die die Hoffnung abgelegt haben. ",
  "an-blurbs:an3.14": "Sowohl Rad-drehende Herrscher als auch Buddhas gründen ihre Autorität auf natürliche Gesetzmäßigkeiten. ",
  "an-blurbs:an3.15": "Qualität braucht ihre Zeit: die Parabel vom Wagenbauer. ",
  "an-blurbs:an3.16": "Übungen, die nicht misslingen können. ",
  "an-blurbs:an3.17": "Womit man sich selbst und andere verletzt. ",
  "an-blurbs:an3.18": "Das geistliche Leben lebt man nicht, um in den Himmel zu kommen. ",
  "an-blurbs:an3.19": "Sowohl Krämer als auch Mönche und Nonnen müssen hart arbeiten. ",
  "an-blurbs:an3.20": "Sowohl Krämer als auch Mönche und Nonnen müssen intelligent und verantwortungsbewusst sein und gut unterstützt werden. ",
  "an-blurbs:an3.21": "Wer ist der Beste von verschiedenen Menschen, die sich auf dem Weg befinden? ",
  "an-blurbs:an3.22": "Den Körper heilen, den Geist heilen. Jeder sollte behandelt werden, selbst wenn er nicht genest. ",
  "an-blurbs:an3.23": "Schmerzhafte oder erfreuliche Willensbildungsprozesse führen zu schmerzhaften oder erfreulichen Erfahrungen in künftigen Leben. ",
  "an-blurbs:an3.24": "Drei Menschen, die eine große Hilfe sind. ",
  "an-blurbs:an3.25": "Ein Geist wie eine eiternde Wunde, wie ein Blitz und wie Diamant. ",
  "an-blurbs:an3.26": "Man sollte sich mit Menschen verbinden, die gleich oder besser sind als man selbst. ",
  "an-blurbs:an3.27": "Mit wem man sich verbinden und wen man meiden sollte. ",
  "an-blurbs:an3.28": "Sprache wie Kot, wie Blumen und wie Honig. ",
  "an-blurbs:an3.29": "Wie ist man geistig blind, einäugig oder zweiäugig? ",
  "an-blurbs:an3.30": "Wie die Weisheit des Dhamma anhält, wenn der Vortrag vorbei ist. ",
  "an-blurbs:an3.31": "Man soll die Eltern wie Brahmā ehren. ",
  "an-blurbs:an3.32": "Könnte es einen Zustand der Sammlung ohne ein Selbstgefühl geben? ",
  "an-blurbs:an3.33": "Selbst der Buddha fand es schwer, den Schülern den Dhamma verständlich zu machen. ",
  "an-blurbs:an3.34": "Gier, Hass und Täuschung und ihre Gegenteile sind wie Samen. ",
  "an-blurbs:an3.35": "Der Buddha schläft gut, selbst auf dem kalten, harten Boden. ",
  "an-blurbs:an3.36": "Der Gott des Todes befragt uns, aber wir werden entsprechend unserer eigenen Taten bestraft. ",
  "an-blurbs:an3.37": "Die Götter freuen sich, wenn sie Menschen sehen, die gut üben. ",
  "an-blurbs:an3.38": "Man soll danach streben, wie ein erwachter Mönch oder eine erwachte Nonne zu sein, nicht wie Sakka. ",
  "an-blurbs:an3.39": "Siddhatthas zarte Erziehung. ",
  "an-blurbs:an3.40": "Man übt, indem man sich selbst, der Welt oder der Lehre Rechenschaft ablegt. ",
  "an-blurbs:an3.41": "Wie man gutes Karma schafft. ",
  "an-blurbs:an3.42": "Woran man einen vertrauensvollen Menschen erkennt. ",
  "an-blurbs:an3.43": "Lehrperson und Zuhörer sollten verstehen. ",
  "an-blurbs:an3.44": "Lehrperson und Zuhörer sollten verstehen. ",
  "an-blurbs:an3.45": "Ein Lob auf Geben, Fortziehen und Fürsorge für die Eltern. ",
  "an-blurbs:an3.46": "Wenn gute Mönche oder Nonnen irgendwo leben, schaffen Dorfbewohner gutes Karma. ",
  "an-blurbs:an3.47": "Kennzeichen des Bedingten und des Unbedingten. ",
  "an-blurbs:an3.48": "Ein sittliches Familienoberhaupt ist wie ein großer Baum in den Bergen. ",
  "an-blurbs:an3.49": "Dreifach eifrig sein. ",
  "an-blurbs:an3.50": "Wie sind Mönche oder Nonnen mit Dieben vergleichbar? ",
  "an-blurbs:an3.51": "Man kann auch spät im Leben mit dem Üben beginnen: Rat für ältere Brahmanen. ",
  "an-blurbs:an3.52": "Man kann auch spät im Leben mit dem Üben beginnen: Rat für ältere Brahmanen. ",
  "an-blurbs:an3.53": "Wie kann man die Lehre in diesem Leben umsetzen? ",
  "an-blurbs:an3.54": "Wie kann man die Lehre in diesem Leben umsetzen? ",
  "an-blurbs:an3.55": "Wie kann man das Erlöschen in diesem Leben erlangen? ",
  "an-blurbs:an3.56": "Weshalb ist die Welt entvölkert? ",
  "an-blurbs:an3.57": "Der Buddha wird beschuldigt, nur Spenden für seine eigene Gemeinschaft zu erbitten. ",
  "an-blurbs:an3.58": "Ein Meister im vedischen Wissen in der brahmanischen Lehre und in der Lehre des Buddha. ",
  "an-blurbs:an3.59": "Ein Meister im vedischen Wissen in der brahmanischen Lehre und in der Lehre des Buddha. ",
  "an-blurbs:an3.60": "Ein Brahmane argumentiert, ein Opfer sei uneigennütziger als das Leben als Mönch oder Nonne. Und die Männer des Königs beklagen den Rückgang übersinnlicher Kräfte im Saṅgha. ",
  "an-blurbs:an3.61": "Der Glaube, alles gehe auf früheres Karma, einen Schöpfergott oder auf Zufall zurück, führt zur Untätigkeit. Der Buddha lehrt stattdessen das abhängige Entstehen. ",
  "an-blurbs:an3.62": "Gefahren, die Mütter von ihren Kindern trennen. ",
  "an-blurbs:an3.63": "Die hohen und üppigen Betten, die der Buddha benutzt. ",
  "an-blurbs:an3.64": "Ein Mönch, der kürzlich die Robe abgelegt hat, brüstet sich damit, er wisse alles über die Lehre des Buddha. ",
  "an-blurbs:an3.65": "Wie man seinen Weg zwischen verschiedenen religiösen Lehrsystemen findet. ",
  "an-blurbs:an3.66": "Wie man seinen Weg zwischen verschiedenen religiösen Lehrsystemen findet. ",
  "an-blurbs:an3.67": "Wie beurteilt man, ob jemand in der Lage ist, eine Diskussion zu führen? ",
  "an-blurbs:an3.68": "Die Unterschiede zwischen Gier, Hass und Täuschung. ",
  "an-blurbs:an3.69": "Untaugliche Wurzeln bringen untaugliche Handlungen hervor und führen zu Leiden. ",
  "an-blurbs:an3.70": "Der Uposatha-Besinnungstag der Kuhhirten, der Jainas und des Buddha. ",
  "an-blurbs:an3.71": "Warum sollten wir Gier, Hass und Täuschung aufgeben? ",
  "an-blurbs:an3.72": "Wer hat eine gute Lehre und Übung? ",
  "an-blurbs:an3.73": "Was kommt zuerst, Sammlung oder Wissen? ",
  "an-blurbs:an3.74": "Läutern wir uns, indem wir altes Karma abtragen? ",
  "an-blurbs:an3.75": "Wie man seine Bezugspersonen ermuntert und unterstützt. ",
  "an-blurbs:an3.76": "Wie Bewusstsein, Karma und Verlangen künftige Leben schaffen und erhalten. ",
  "an-blurbs:an3.77": "Wie Bewusstsein, Karma und Verlangen künftige Leben schaffen und erhalten, wobei die Absicht besonders betont wird. ",
  "an-blurbs:an3.78": "Nicht alle geistlichen Pfade sind gleichwertig. ",
  "an-blurbs:an3.79": "Manche Düfte verbreiten sich selbst gegen den Wind. ",
  "an-blurbs:an3.80": "Ānanda erreicht, dass der Buddha über das Ausmaß des Universums spricht. ",
  "an-blurbs:an3.81": "Die Pflichten eines Asketen. ",
  "an-blurbs:an3.82": "Ein Esel müht sich, wie eine Kuh zu muhen. Es geht nicht gut aus. ",
  "an-blurbs:an3.83": "Die Pflichten eines Bauern gleichen denen eines Mönchs oder einer Nonne. ",
  "an-blurbs:an3.84": "Was soll man tun, wenn man nicht alle Regeln einhalten kann? ",
  "an-blurbs:an3.85": "Was genau ist eine „Person in Schulung“? ",
  "an-blurbs:an3.86": "Selbst spirituell Fortgeschrittene können kleinere Regeln übertreten. ",
  "an-blurbs:an3.87": "Selbst spirituell Fortgeschrittene können kleinere Regeln übertreten. ",
  "an-blurbs:an3.88": "Selbst spirituell Fortgeschrittene können kleinere Regeln übertreten. ",
  "an-blurbs:an3.89": "Drei Schulungen, mit denen man die Wahrheiten sieht, erklärt. ",
  "an-blurbs:an3.90": "Drei Schulungen für die Vollendung, erklärt. ",
  "an-blurbs:an3.91": "Ein Mönch kritisiert den Buddha, aber bereut es später. ",
  "an-blurbs:an3.92": "Weder bei einem Bauern noch bei einem Mönch trägt die Arbeit rascher Früchte, bloß weil sie das wünschen. ",
  "an-blurbs:an3.93": "Abgeschiedenheit, wie sie in anderen Schulen und wie sie vom Buddha gelehrt wird. ",
  "an-blurbs:an3.94": "Die Klarheit des Eintauchens in die Strömung ist wie ein wolkenloser Herbsthimmel. ",
  "an-blurbs:an3.95": "Die Versammlung der Besten, eine gespaltene oder eine harmonische Versammlung. In einer harmonischen Versammlung wird der Geist froh und still. ",
  "an-blurbs:an3.96": "Ein Mönch oder eine Nonne ist schön, stark und schnell wie ein Vollblutpferd: um die Wahrheiten zu sehen. ",
  "an-blurbs:an3.97": "Ein Mönch oder eine Nonne ist schön, stark und schnell wie ein Vollblutpferd: für die Nichtwiederkehr. ",
  "an-blurbs:an3.98": "Ein Mönch oder eine Nonne ist schön, stark und schnell wie ein Vollblutpferd: für die Vollendung. ",
  "an-blurbs:an3.99": "Schlechte Mönche und Nonnen sind rauh wie Jutetuch. ",
  "an-blurbs:an3.100": "Wenn Taten genau so erfahren würden, wie sie verübt werden, gäbe es keine geistliche Übung. ",
  "an-blurbs:an3.101": "Meditation ist wie das Läutern von Gold. Beim Meditieren sollte man schrittweise immer feinere Flecken entfernen. ",
  "an-blurbs:an3.102": "Meditation ist wie das Läutern von Gold. Man sollte beim Meditieren zu verschiedenen Zeiten verschiedene Aspekte betrachten, um gleichmäßig vorzugehen. ",
  "an-blurbs:an3.103": "Vor seinem Erwachen dachte der Buddha über Befriedigung und Nachteile in der Welt nach und über das Entrinnen davon. ",
  "an-blurbs:an3.104": "Der Buddha erwachte, indem er Befriedigung, Nachteil und Entrinnen verstand. ",
  "an-blurbs:an3.105": "Befriedigung, Nachteil und Entrinnen sind sowohl für das Gebundensein als auch für die Befreiung wesentlich. ",
  "an-blurbs:an3.106": "Wahre Asketen verstehen Befriedigung, Nachteil und Entrinnen. ",
  "an-blurbs:an3.107": "Gesang, Tanz und Lachen. ",
  "an-blurbs:an3.108": "Schwelgen führt nie zur Zufriedenheit. ",
  "an-blurbs:an3.109": "Man schützt den Geist wie man ein Haus schützt. ",
  "an-blurbs:an3.110": "Gleichnis von einem einstürzeneden Haus. ",
  "an-blurbs:an3.111": "Quellen von Taten: Gier, Hass und Täuschung. ",
  "an-blurbs:an3.112": "Quellen von Taten: Vergangenheit, Gegenwart, Zukunft. ",
  "an-blurbs:an3.113": "Heuchelei führt zum Sturz. ",
  "an-blurbs:an3.114": "Drei Menschen, die schwer zu finden sind. ",
  "an-blurbs:an3.115": "Menschen, die leicht zu messen, schwer zu messen und unermesslich sind. ",
  "an-blurbs:an3.116": "Wiedergeburt in den formlosen Bereichen für gewöhnliche Menschen und für Schüler des Buddha. ",
  "an-blurbs:an3.117": "Versagen oder Vollendung im sittlichen Verhalten, in der Geisteshaltung und in der Ansicht. ",
  "an-blurbs:an3.118": "Versagen oder Vollendung im sittlichen Verhalten, in der Geisteshaltung und in der Ansicht ist wie mit gezinkten Würfeln spielen. ",
  "an-blurbs:an3.119": "Versagen oder Vollendung im Handeln, im Lebensunterhalt und in der Ansicht. ",
  "an-blurbs:an3.120": "Reinheit von Körper, Sprache und Geist. ",
  "an-blurbs:an3.121": "Reinheit von Körper, Sprache und Geist mit Verständnis der fünf Dunstschleier. ",
  "an-blurbs:an3.122": "Scharfsinn in Bezug auf Körper, Sprache und Geist. ",
  "an-blurbs:an3.123": "Was denkt ein Mönch oder eine Nonne über das Essen, das man ihnen anbietet? ",
  "an-blurbs:an3.124": "Kämpfe zwischen Mönchen und Nonnen mag der Buddha nicht. ",
  "an-blurbs:an3.125": "Der Buddha hat eine einfache aber machtvolle Botschaft: Seine Lehre kommt aus persönlicher Erfahrung, und sie funktioniert. ",
  "an-blurbs:an3.126": "Der Buddha spricht über verschiedene Arten von Lehrern, während er sich in einer Einsiedelei in der Nähe seiner Heimatstadt Kapilavatthu aufhält. ",
  "an-blurbs:an3.127": "Ein Gott von den Reinen Aufenthalten besucht den Buddha und klagt darüber, wie beschäftigt er ist. ",
  "an-blurbs:an3.128": "Der Buddha hilft einem gequälten Mönch mit Unterweisungen über „Verdrießlichkeit“, „verwesendes Fleisch“ und „Fliegen“. ",
  "an-blurbs:an3.129": "Anuruddha fragt den Buddha, was Frauen zu einer schlechten Wiedergeburt führt. ",
  "an-blurbs:an3.130": "Anuruddha beklagt sich, dass er noch nicht erwacht ist. ",
  "an-blurbs:an3.131": "Drei Dinge scheinen offensichtlich: der Mond, die Sonne und die Lehre des Buddha. ",
  "an-blurbs:an3.132": "Zeichnungen in Stein, Sand oder Wasser. ",
  "an-blurbs:an10.88": "Ein Mönch, der seine geistlichen Gefährten beschimpft, muss mit zehn Arten von Unheil rechnen. ",
  "an-blurbs:an10.89": "Der Mönch Kokālika beschuldigt Sāriputta und Moggallāna, üble Wünsche zu haben. Der Buddha verteidigt sie. Später wird seine Haltung Kokālika zum Verhängnis, und er wird in der Hölle wiedergeboren. ",
  "an-blurbs:an10.90": "Zehn Kräfte, an denen Mönche oder Nonnen erkennen, dass sie die Befleckungen aufgelöst haben. ",
  "an-blurbs:an10.91": "Der Buddha lehrt Anāthapiṇḍika zehn Menschen, die Sinnenfreuden genießen. ",
  "an-blurbs:an10.92": "Ein edler Schüler hat fünf Gefahren gebannt, die vier Faktoren des Stromeintritts verwirklicht und das edle System gesehen. ",
  "an-blurbs:an10.93": "Anāthapiṇḍika besucht einige Wanderer, die ihn nach den Ansichten des Buddha fragen. Anāthapiṇḍika bittet sie, zuerst ihre eigenen Ansichten zu erklären. Dann erklärt er sein eigenes Verständnis der Vergänglichkeit und macht die Wanderer sprachlos. ",
  "an-blurbs:an10.94": "Der Hausbesitzer Vajjiyamāhita besucht einige Wanderer, die den Buddha beschuldigen, jede Askese zu verdammen. Vajjiyamāhita hält dagegen und sagt, der Buddha tadele nur, was Tadel verdiene. Der Buddha lobt ihn und erklärt im Einzelnen, was es bedeutet. ",
  "an-blurbs:an10.95": "Der Wanderer Uttiya stellt dem Buddha eine Reihe von zehn metaphysischen Fragen nach der Endlichkeit des Weltalls usw. Der Buddha entgegnet, indem er sagt, er erkläre nur das Ende des Leidens. Uttiya fragt weiter, ob denn alle Wesen befreit würden. Der Buddha schweigt, und Ānanda antwortet an seiner Stelle. ",
  "an-blurbs:an10.96": "Der Wanderer Kokanada begegnet Ānanda beim Badeplatz und befragt ihn über die zehn metaphysischen Fragen. ",
  "an-blurbs:an10.97": "Mit zehn Eigenschaften ist ein Mönche oder eine Nonne einer Gabe würdig. ",
  "an-blurbs:an10.98": "Mit zehn Eigenschaften ist ein Ordensältester unbeschwert, ganz gleich, wo er lebt. ",
  "an-blurbs:an10.99": "Als Upāli darum bittet, sich zur Klausur zurückziehen zu dürfen, warnt der Buddha ihn und sagt, das zurückgezogene Leben in der Wildnis sei schwer zu ertragen, wenn man nicht in der Meditation vervollkommnet ist. Er legt ausführlich die Schulung dar, die vor dem Rückzug in die Einsamkeit nötig ist, und schließt damit, Upāli zu ermuntern, beim Saṅgha zu bleiben. ",
  "an-blurbs:an10.100": "Zehn Dinge muss man aufgeben, bevor man die Vollendung erlangen kann. ",
  "an-blurbs:an10.101": "Drei Wahrnehmungen für Asketen ziehen sieben Folgen nach sich. ",
  "an-blurbs:an10.102": "Die sieben Faktoren des Erwachens führen zum Verwirklichen des dreifachen Wissens. ",
  "an-blurbs:an10.103": "Der falsche zehnfache Pfad führt zu Misserfolg, der rechte zehnfache Pfad zum Erfolg. ",
  "an-blurbs:an10.104": "Wenn jemand falsche Ansicht hat und danach handelt, führt das zu unerwünschten Folgen. Wenn man rechte Ansicht hat und danach handelt, folgen gute Dinge. ",
  "an-blurbs:an10.105": "Unwissenheit ist der Vorläufer der falschen Ansicht und anderer schlechter Eigenschaften, wohingegen Wissen zum Gegenteil führt. ",
  "an-blurbs:an10.106": "Jeder der zehn Faktoren des Pfades führt zum Abtragen seines Gegenteils. ",
  "an-blurbs:an10.107": "Der Buddha spricht von einem Land im Süden, wo man die Knochen wäscht, aber sagt, dass ein spirituelles Waschen besser sei. ",
  "an-blurbs:an10.108": "Der Buddha spricht von einem Abführmittel zum medizinischen Gebrauch, aber sagt, dass ein spirituelles Abführmittel besser sei. ",
  "an-blurbs:an10.109": "Der Buddha spricht von einem Brechmittel zum medizinischen Gebrauch, aber sagt, dass ein spirituelles Brechmittel besser sei. ",
  "an-blurbs:an10.110": "Jeder der zehn Faktoren des Pfades vertreibt sein Gegenteil. ",
  "an-blurbs:an10.111": "Ein der Schulung Entwachsener hat die zehn Faktoren des Pfades erfüllt. ",
  "an-blurbs:an10.112": "Ein der Schulung Entwachsener hat die zehn Faktoren des Pfades erfüllt. ",
  "an-blurbs:an10.113": "Man soll den Unterschied zwischen der Lehre und ihrem Gegenteil verstehen, kurz. ",
  "an-blurbs:an10.114": "Man soll den Unterschied zwischen der Lehre und ihrem Gegenteil verstehen, ausführlich. ",
  "an-blurbs:an10.115": "Man soll den Unterschied zwischen der Lehre und ihrem Gegenteil verstehen. Nachdem sie das vom Buddha kurz gehört haben, suchen die Mönche und Nonnen bei Ānanda nach einer ausführlichen Antwort. ",
  "an-blurbs:an10.116": "Der Wanderer Ajita berichtet dem Buddha, dass ein Philosoph 500 Punkte vorgelegt hat, mit denen er zeigt, ob jemand eine Debatte gewonnen oder verloren hat. Der Buddha erklärt daraufhin schlechte und gute Grundsätze und deren Ergebnisse. ",
  "an-blurbs:an10.117": "Der falsche Pfad ist das diesseitige Ufer, wo sich die Meisten aufhalten. Der rechte Pfad ist das jenseitige Ufer, wohin nur wenige gelangt sind. ",
  "an-blurbs:an10.118": "Der falsche Pfad ist das diesseitige Ufer, wo sich die Meisten aufhalten. Der rechte Pfad ist das jenseitige Ufer, wohin nur wenige gelangt sind. ",
  "an-blurbs:an10.119": "Der Buddha beobachtet, wie der Brahmane Jāṇussoṇī die „Abstiegs“zeremonie begeht. Er lehrt ihn eine andere Form von Abstiegszeremonie. ",
  "an-blurbs:an10.120": "Der Buddha lehrt die Mönche und Nonnen seine veränderte Form der brahmanischen „Abstiegs“zeremonie. ",
  "an-blurbs:an10.121": "So wie die Morgendämmerung der Vorbote des Sonnenaufgangs ist, ist rechte Ansicht der Vorbote des Pfades. ",
  "an-blurbs:an10.122": "Die zehn Faktoren des Pfades führen zur Auflösung der Befleckungen. ",
  "an-blurbs:an10.167": "Der Buddha beobachtet, wie der Brahmane Jāṇussoṇī die „Abstiegs“zeremonie begeht. Er lehrt ihn eine andere Form von Abstiegszeremonie. ",
  "an-blurbs:an10.168": "Der Buddha lehrt die Mönche und Nonnen seine veränderte Form der brahmanischen „Abstiegs“zeremonie. ",
  "an-blurbs:an10.169": "Der Buddha lehrt den Brahmanen Saṅgārava, dass falsches Verhalten das diesseitige Ufer ist, wo sich die Meisten aufhalten; richtiges Verhalten ist das jenseitige Ufer, wohin nur wenige gelangt sind. ",
  "an-blurbs:an10.170": "Falsches Verhalten ist das diesseitige Ufer, wo sich die Meisten aufhalten. Richtiges Verhalten ist das jenseitige Ufer, wohin nur wenige gelangt sind. ",
  "an-blurbs:an10.171": "Man soll den Unterschied zwischen der Lehre und ihrem Gegenteil verstehen, kurz. ",
  "an-blurbs:an10.172": "Man soll den Unterschied zwischen der Lehre und ihrem Gegenteil verstehen. Nachdem sie das vom Buddha kurz gehört haben, suchen die Mönche und Nonnen bei Mahākaccāna nach einer ausführlichen Antwort. ",
  "an-blurbs:an10.173": "Man soll den Unterschied zwischen der Lehre und ihrem Gegenteil verstehen, ausführlich. ",
  "an-blurbs:an10.174": "Die verschiedenen schlechten Taten entstehen aus Gier, Hass und Täuschung. ",
  "an-blurbs:an10.175": "Mithilfe der Lehre kann man die verschiedenen schlechten Taten umgehen. ",
  "an-blurbs:an10.176": "Der Schmied Cunda berichtet dem Buddha über Läuterungsriten, die bei den Brahmanen des Westens geübt werden. Der Buddha erklärt die Läuterung in seiner Lehre. ",
  "an-blurbs:an10.177": "Jāṇussoṇi beschreibt brahmanische Gedenkriten für Verstorbene und fragt, ob das Teilen von Verdienst verstorbenen Angehörigen tatsächlich nützt. Der Buddha sagt, dass das unter bestimmten Umständen der Fall ist. ",
  "an-blurbs:an10.211": "Zehn schlechte Taten führen in die Hölle, zehn gute Taten führen in den Himmel. ",
  "an-blurbs:an10.216": "Wer die zehn schlechten Teten verübt, ist wie ein schleichendes Geschöpf. ",
  "an-blurbs:an10.217": "Der Buddha stellt fest, dass das Kamma erschöpft werden muss, bevor man dem Leiden ein Ende machen kann. Es folgt eine lange Erklärung über Taten und ihre Ursachen und Wirkungen. ",
  "an-blurbs:an10.218": "Der Buddha stellt fest, dass das Kamma erschöpft werden muss, bevor man dem Leiden ein Ende machen kann. Es folgt eine lange Erklärung über Taten und ihre Ursachen und Wirkungen. ",
  "an-blurbs:an10.219": "Der Buddha stellt fest, dass das Kamma erschöpft sein muss, bevor man dem Leiden eine Ende machen kann. Wenn man die Erlösung des Herzens durch Liebe entwickelt, können keine schlechten Taten bestehen bleiben. ",
  "an-blurbs:an10.220": "Der Buddha lehrt einen Brahmanen, dass schlechtes Verhalten in die Hölle und gutes Verhalten in den Himmel führt. ",
  "an-blurbs:an11.1": "Der Zweck der Ethik besteht darin, Schritt für Schritt die Freiheit zu erlangen. ",
  "an-blurbs:an11.2": "Man braucht sich  nicht zu wünschen, erleuchtet zu werden; es geschieht ganz natürlich, wenn die Bedingungen dafür da sind. ",
  "an-blurbs:an11.3": "Der Buddha erklärt, wie die Befreiung folgt, wenn die Ethik da ist – so wie ein Baum wächst, wenn Blätter da sind. ",
  "an-blurbs:an11.4": "Sāriputta erklärt, wie die Befreiung folgt, wenn die Ethik da ist – so wie ein Baum wächst, wenn Blätter da sind. ",
  "an-blurbs:an11.5": "Ānanda erklärt, wie die Befreiung folgt, wenn die Ethik da ist – so wie ein Baum wächst, wenn Blätter da sind. ",
  "an-blurbs:an11.6": "Ein Mönch, der seine geistlichen Gefährten beschimpft, muss mit zehn Arten von Unheil rechnen. ",
  "an-blurbs:an11.7": "Ānanda fragt den Buddha nach einem geheimnisvollen Versenkungszustand, in dem es keine gewöhnliche Wahrnehmung gibt, aber in dem man dennoch bewusst ist. Der Buddha bestätigt, dass es eine solche Wahrnehmung gibt. Ānanda stellt Sāriputta die gleiche Frage und erhält die gleiche Antwort. ",
  "an-blurbs:an11.8": "Ānanda fragt den Buddha nach einem geheimnisvollen Versenkungszustand, in dem es keine gewöhnliche Aufmerksamkeit gibt, aber in dem man dennoch aufmerksam ist. ",
  "an-blurbs:an11.9": "Der Buddha weist den Ehrwürdigen Sandha an, wie ein Vollblutpferd zu meditieren, nicht wie ein wildes Fohlen. Auf diese Art kann er einen tiefgründigen Zustand erreichen. ",
  "an-blurbs:an11.10": "Mönche und Nonnen mit verschiedenen Gruppen guter Eigenschaften sind die besten unter Göttern und Menschen. ",
  "an-blurbs:an11.11": "Der Sakyer Mahānāma sieht, dass die Mönche und Nonnen nach der Regenzeit ihre Roben in Ordnung bringen. Da er weiß, dass der Buddha bald abreisen wird, fragt er, wie er sein geschäftiges Leben führen soll. ",
  "an-blurbs:an11.12": "Der Sakyer Mahānāma sieht, dass die Mönche und Nonnen nach der Regenzeit ihre Roben in Ordnung bringen. Da er weiß, dass der Buddha bald abreisen wird, fragt er, wie er sein geschäftiges Leben führen soll. ",
  "an-blurbs:an11.13": "Der Sakyer Nandiya folgt dem Buddha nach Sāvatthī, um ihm nahe zu sein. Am Ende der Regenzeit fragt er ihn, wie er sein Leben führen soll. ",
  "an-blurbs:an11.14": "Der Ehrwürdige Subhūti stellt dem Buddha den Mönch Saddha vor. Der Buddha nimmt es zum Anlass, die Auswirkungen des Vertrauens zu erklären. ",
  "an-blurbs:an11.15": "Die Meditation über Liebe hat elf Vorteile. ",
  "an-blurbs:an11.16": "Der Ehrwürdige Ānanda wird von einem Hausbesitzer nach dem Weg zur Freiheit gefragt und erklärt nicht weniger als elf Meditationszustände, die als Tore zur Unsterblichkeit dienen können. ",
  "an-blurbs:an11.17": "Ein Kuhhirte mit elf Eigenschaften ist in der Lage, seine Kuhherde zu versorgen. Ebenso kann ein Mönch oder eine Nonne mit elf Eigenschaften im Dhamma wachsen. ",
  "an-blurbs:an11.18": "Der Buddha wird von den Mönchen und Nonnen nach einem tiefen Meditationszustand gefragt, in dem es keine gewöhnliche Wahrnehmung gibt, aber in dem man dennoch wahrnimmt. ",
  "an-blurbs:an11.19": "Der Buddha erklärt den Mönchen und Nonnen eine tiefen Meditationszustand, in dem es keine gewöhnliche Wahrnehmung gibt, aber in dem man dennoch wahrnimmt. ",
  "an-blurbs:an11.20": "Sāriputta wird von den Mönchen und Nonnen nach einem tiefen Meditationszustand gefragt, in dem es keine gewöhnliche Wahrnehmung gibt, aber in dem man dennoch wahrnimmt. ",
  "an-blurbs:an11.21": "Sāriputta erklärt den Mönchen und Nonnen eine tiefen Meditationszustand, in dem es keine gewöhnliche Wahrnehmung gibt, aber in dem man dennoch wahrnimmt. "
}