{
  "sn-blurbs:sn1": "Die „Verbundenen Lehrreden über Gottheiten“ beinhalten 81 Lehrreden, die alle den Buddha im Gespräch mit einer Gottheit zeigen. Typischerweise besucht eine Gottheit den Buddha im Kloster in Sāvatthī und und erhellt die Nacht mit ihrem Glanz. Die Gottheit spricht den Buddha mit einer Frage oder einem Vers an; das kann ein Lob sein, eine Probe, ein Rätsel oder einfach eine Überlegung. Der Buddha antwortet gewöhnlich, indem er das Gespräch auf eine höhere Ebene bringt. Wie stets in buddhistischen Texten wird eine Gottheit nicht verehrt, sondern wird als befristete Wiedergeburt in einem höheren Bereich angesehen; die Gottheiten lernen vom Buddha, nicht umgekehrt. In den meisten Fällen ist der erzählerische Rahmen knapp, und nach einer Weile fällt er ganz weg und es bleiben nur die Strophen. Die Lehrreden haben kein spezielles Thema; sie reichen vom Einfachen bis zum Tiefgründigen. ",
  "sn-blurbs:sn1.1": "Der Buddha überquerte die Flut des Leidens, indem er weder stand noch schwamm. ",
  "sn-blurbs:sn1.2": "Freiheit kommt dadurch zustande, dass wir das Haften an der Wiedergeburt beenden. ",
  "sn-blurbs:sn1.3": "Das Leben ist kurz, daher sollten wir den Köder der Welt fallen lassen. ",
  "sn-blurbs:sn1.4": "Die Zeit fliegt, daher sollten wir den Köder der Welt fallen lassen. ",
  "sn-blurbs:sn1.5": "Eine rätselhafte Fragenreihe, die der Buddha ebenso rätselhaft beantwortet. ",
  "sn-blurbs:sn1.6": "Wie viele sind wach, während andere schlafen? ",
  "sn-blurbs:sn1.7": "Wer die Lehren begreift, lebt ruhig im Unruhigen. ",
  "sn-blurbs:sn1.8": "Wer über die Lehren nicht verwirrt ist, lebt ruhig im Unruhigen. ",
  "sn-blurbs:sn1.9": "Solange man die Einbildung nicht aufgibt, bleibt man im Reich des Todes gefangen. ",
  "sn-blurbs:sn1.10": "Die den geistlichen Weg üben, haben trotz ihres einfachen Lebens eine reine Hautfarbe. ",
  "sn-blurbs:sn1.11": "Selbst der göttliche Garten des Entzückens ist unbeständig. ",
  "sn-blurbs:sn1.12": "Wir denken, dass unsere Bindungen uns Glück bringen, aber in Wirklichkeit bringen sie nur Kummer. ",
  "sn-blurbs:sn1.13": "Wie in vielen dieser Lehrreden beantwortet der Buddha hier die Strophe eines Gottes mit einer subtilen Wendung zum Dhamma hin. ",
  "sn-blurbs:sn1.14": "Den weltlichen Werten eines Gottes stellt der Buddha eine verbesserte Fassung gegenüber. ",
  "sn-blurbs:sn1.15": "Das leise Wispern des Dschungels kann beängstigend sein – aber nicht für den Buddha. ",
  "sn-blurbs:sn1.16": "Faulheit ist ein Hindernis auf dem Pfad. ",
  "sn-blurbs:sn1.17": "Für einen ungezügelten Asketen ist das Leben schwer; er sollte seine Gedanken nach innen ziehen wie eine Schildkröte ihre Glieder. ",
  "sn-blurbs:sn1.18": "Hat irgendjemand ein Gewissen oder Schamgefühl? ",
  "sn-blurbs:sn1.19": "Hast du eine kleine Hütte oder ein kleines Nest – oder bist du frei? ",
  "sn-blurbs:sn1.20": "Eine Gottheit versucht, einen Mönch in Versuchung zu führen, dass er zuerst Sinnenfreuden genießen und danach fortziehen soll. ",
  "sn-blurbs:sn1.21": "Ein Mönch sollte leben, als stünde sein Kopf in Flammen. ",
  "sn-blurbs:sn1.22": "Das Böse, das du tust, verletzt dich selbst. ",
  "sn-blurbs:sn1.23": "Diese ganze Generation ist verfilzt wie das Haar von Filzhaarasketen. Aber wer kann das Filzgeflecht auflösen? ",
  "sn-blurbs:sn1.24": "Man soll den Geist abschirmen, aber nur von Bösem. ",
  "sn-blurbs:sn1.25": "Wenn ein Vollendeter über jeglichen Begriff von Selbst hinausgegangen ist, spricht er dann noch von sich selbst als „ich“? ",
  "sn-blurbs:sn1.26": "Wie viele Lampen gibt es, die die Welt erhellen? ",
  "sn-blurbs:sn1.27": "Der Strom der Wiedergeburten wird angehalten, wenn Name und Form aufhören. ",
  "sn-blurbs:sn1.28": "Selbst Reiche sind gierig nach mehr – gibt es jemanden, der frei von Gier ist? ",
  "sn-blurbs:sn1.29": "Ein Rätsel dazu, wie man mit einem Körper leben soll. ",
  "sn-blurbs:sn1.30": "Der Buddha wird gefragt, wie man Erlösung vom Leiden findet. ",
  "sn-blurbs:sn1.31": "Eine Gruppe von Gottheiten preist in Strophen das Zusammensein mit Guten, und der Buddha gibt seine eigene Antwort dazu. ",
  "sn-blurbs:sn1.32": "Eine Gruppe von Gottheiten preist in Strophen die Großzügigkeit, und der Buddha gibt seine eigene Antwort dazu. ",
  "sn-blurbs:sn1.33": "Eine Gruppe von Gottheiten preist in Strophen die Großzügigkeit, und der Buddha gibt seine eigene Antwort dazu: Die Übung des Dhamma geht darüber hinaus. ",
  "sn-blurbs:sn1.34": "Zwei Gottheiten tauschen mit dem Buddha Strophen darüber aus, wie Sinnenfreuden zu Leiden führen. ",
  "sn-blurbs:sn1.35": "Einige Gottheiten kommen, um am Buddha etwas auszusetzen. Er antwortet auf ihre Kritik, woraus sich eine weitere Diskussion über Fehler und Vergebung ergibt. ",
  "sn-blurbs:sn1.36": "Eine Gruppe von Göttern der Hundert Schmeicheleien spricht den Buddha mit Strophen zu verschiedenen Themen an. Die Zuordnung der Strophen ist hier unklar, und ein Vergleich mit den chinesischen Parallelen legt nahe, dass beim Pali Textteile verloren gingen. ",
  "sn-blurbs:sn1.37": "Eine große Zusammenkunft von Gottheiten besucht den Buddha und den Saṅgha in Kapilavatthu. ",
  "sn-blurbs:sn1.38": "Eine Reihe von Gottheiten lobt die Widerstandskraft und Gefasstheit des Buddha, als sein Fuß verletzt ist. ",
  "sn-blurbs:sn1.39": "Eine Göttin, die sich als Kokanadā zu erkennen gibt, behauptet, aus eigener Erfahrung die Lehren des Buddha über das Karma bestätigen zu können. ",
  "sn-blurbs:sn1.40": "Eine Göttin, die sich als Kokanadā zu erkennen gibt, wohl eine Schwester derjenigen aus dem vorigen Sutta, fasst die Lehre in einer prägnanten Strophe zusammen. ",
  "sn-blurbs:sn1.41": "Eine Gottheit sagt vor dem Buddha ein paar Strophen auf. ",
  "sn-blurbs:sn1.42": "Verschiedene Gaben haben je ihren eigenen Zweck. ",
  "sn-blurbs:sn1.43": "Götter und Menschen essen gerne, welche Lebewesen mögen kein Essen? ",
  "sn-blurbs:sn1.44": "Eine einzelne Strophe als ein Dhamma-Rätsel. ",
  "sn-blurbs:sn1.45": "Eine Strophe zum Lob des Buddha. ",
  "sn-blurbs:sn1.46": "Um aus dem Wald der Täuschung zu entkommen, braucht man das Fahrzeug des Dhamma. ",
  "sn-blurbs:sn1.47": "Für die, die ein Kloster spenden, wächst das Verdienst stets an. ",
  "sn-blurbs:sn1.48": "Strophen zum Lob des Klosters in Jetas Wäldchen und des Ehrwürdigen Sāriputta, offenbar vom Gott Anāthapiṇḍika gesprochen. ",
  "sn-blurbs:sn1.49": "Der Buddha wird nach dem künftigen Schicksal von geizigen und von großzügigen Menschen gefragt. ",
  "sn-blurbs:sn1.50": "Ghaṭikāra, ein Schüler des früheren Buddha Kassapa, besucht den Buddha und spricht über sein früheres Leben und das Schicksal seiner sieben Freunde. ",
  "sn-blurbs:sn1.51": "Sittlichkeit ist auch im Alter gut. ",
  "sn-blurbs:sn1.52": "Sittlichkeit ist gut, wenn sie nicht verkümmert. ",
  "sn-blurbs:sn1.53": "Dinge, die in diesem und im nächsten Leben Freunde sind. ",
  "sn-blurbs:sn1.54": "Was ist für verschiedene Wesen die Grundlage? — Diese Strophe ist ungewöhnlich, da sie kein „Dhamma-Gegenstück“ hat. ",
  "sn-blurbs:sn1.55": "Ein Mensch wird durch Verlangen geboren und fürchtet Leiden. ",
  "sn-blurbs:sn1.56": "Ein Mensch wird durch Verlangen geboren und ist nicht vom Leiden befreit. ",
  "sn-blurbs:sn1.57": "Ein Mensch wird durch Verlangen geboren, und sein Schicksal wird durch seine Taten geprägt. ",
  "sn-blurbs:sn1.58": "Was ist der falsche Weg? ",
  "sn-blurbs:sn1.59": "Der wahre Gefährte eines Menschen ist sein Vertrauen. ",
  "sn-blurbs:sn1.60": "Ein Paar von Strophen über die Natur der Dichtkunst; es fehlt ein Dhamma-Gegenstück. ",
  "sn-blurbs:sn1.61": "Der „Name“ drückt alles nieder. ",
  "sn-blurbs:sn1.62": "Der Geist führt die Welt an und beherrscht sie. ",
  "sn-blurbs:sn1.63": "Verlangen führt die Welt an und beherrscht sie. ",
  "sn-blurbs:sn1.64": "Die Welt ist von Genießen gefesselt. ",
  "sn-blurbs:sn1.65": "Die Welt ist von Genießen angekettet. ",
  "sn-blurbs:sn1.66": "Die Welt ist mit Alter und Tod geschlagen und brennt mit dem Feuer des Wünschens. ",
  "sn-blurbs:sn1.67": "Die Welt steckt in der Falle des Verlangens und ist auf Leiden gebaut. ",
  "sn-blurbs:sn1.68": "Die Welt ist vom Tod zugebunden. ",
  "sn-blurbs:sn1.69": "Die Welt ist vom Wünschen angekettet. ",
  "sn-blurbs:sn1.70": "Ein Dhammarätsel, dessen Lösung, rätselhafterweise, „sechs“ ist. ",
  "sn-blurbs:sn1.71": "Das Töten des Zorns ist die einzige Art des Tötens, die von den Edlen gepriesen wird. ",
  "sn-blurbs:sn1.72": "Was ist das Erkennungszeichen eines Wagens, eines Feuers, eines Volkes, einer Frau? Auch hier gibt es kein Dhamma-Gegenstück. ",
  "sn-blurbs:sn1.73": "Eine Reihe von Fragen dazu, was das Beste ist. ",
  "sn-blurbs:sn1.74": "Eine Gottheit stellt eine Reihe Fragen, die eine andere Gottheit beantwortet, und der Buddha gibt eine bessere Antwort. ",
  "sn-blurbs:sn1.75": "Warum fürchten sich Menschen immer noch, obwohl der Pfad gelehrt wurde? ",
  "sn-blurbs:sn1.76": "Eine Reihe von Fragen zum Pfad. ",
  "sn-blurbs:sn1.77": "Eine Reihe von Fragen zu verschiedenen Themen. ",
  "sn-blurbs:sn1.78": "Was sollte man nicht hergeben? ",
  "sn-blurbs:sn1.79": "Eine Reihe von Fragen zu verschiedenen Themen. ",
  "sn-blurbs:sn1.80": "Eine Reihe von Fragen zu verschiedenen Themen. ",
  "sn-blurbs:sn1.81": "Eine Reihe von Fragen über verschiedene Menschen. ",
  "sn-blurbs:sn2": "Die „Verbundenen Lehrreden über Götter“ beinhalten 30 Lehrreden, die alle den Buddha im Gespräch mit einem Gott zeigen. Hier wird statt des Begriffs _devatā_ im vorigen _Saṁyutta_ der Ausdruck _devaputta_ benutzt. Der Unterschied besteht lediglich dem Namen nach, es gibt keinen Unterschied in der Bedeutung. Der Stil der Lehrreden ist ähnlich wie in den „Verbundenen Lehrreden über Gottheiten“, obwohl hier das Thema der Entsagung stärker betont wird. Einige dieser Lehrreden werden im heutigen Theravada regelmäßig rezitiert; die Tāyana-Verse in SN 2.8 über Beflissenheit werden häufig von Ordinierten rezitiert, wohingegen die Lehrreden über Sonne und Mond (SN 2.9 und SN 2.10) beliebte Chants sind, die man auch auf Tibetisch findet. ",
  "sn-blurbs:sn2.1": "Ein Gott namens Kassapa kommt zum Buddha und spricht über die Übung der Mönche und Nonnen in Abgeschiedenheit und über rechte Rede. ",
  "sn-blurbs:sn2.2": "Der Gott Kassapa spricht darüber, dass ein Mönch viel meditieren soll und dass er friedvoll und frei sein soll. ",
  "sn-blurbs:sn2.3": "Der Gott Māgha fragt den Buddha, was man erschlagen soll, damit man gut schläft und ohne Kummer ist. ",
  "sn-blurbs:sn2.4": "Der Gott Māghadha fragt den Buddha, wie viele Lichtquellen es in der Welt gibt. Der Buddha nennt vier Lichter, von denen der Buddha das beste ist. ",
  "sn-blurbs:sn2.5": "Der Gott Dāmali schlägt vor, dass ein wahrer Brahmane sich bemühen muss, Verlangen aufzugeben. Der Buddha ist anderer Meinung und sagt, ein wahrer Heiliger hat seine Arbeit bereits vollendet. ",
  "sn-blurbs:sn2.6": "Der Gott Kāmada wendet sich mit einer Reihe rätselhafter Aussagen an den Buddha und klagt über die Schwierigkeit der geistlichen Übung. Der Buddha stimmt zu, aber weist darauf hin, dass wahrhaft Übende es trotz der Schwierigkeiten tun. ",
  "sn-blurbs:sn2.7": "Pañcālacaṇḍa preist den Buddha dafür, dass er inmitten der Enge der Welt eine Öffnung gefunden hat. Aber der Buddha sagt, jeder, der Achtsamkeit und Stille besitze, könne solch einen Ausweg finden. ",
  "sn-blurbs:sn2.8": "Tāyana, ein Gott, der im vergangenen Leben Anführer einer nicht-buddhistischen Sekte war, spricht eine Reihe von Strophen zum Lob energischer Anstrengung und Übung. Die berühmten Strophen werden häufig von Theravada-Mönchen rezitiert.  ",
  "sn-blurbs:sn2.9": "In einer Parabel einer Mondfinsternis wird der Mondgott Candimā von dem Titanenfürsten Rāhu verschluckt. Candimā ruft den Buddha an, und dieser befiehlt Rāhu, ihn loszulassen. Dieses Sutta wird als Schutzvers rezitiert. ",
  "sn-blurbs:sn2.10": "In einer Parabel einer Sonnenfinsternis wird der Sonnengott Suriya von dem Titanenfürsten Rāhu verschluckt. Suriya ruft den Buddha an, und dieser befiehlt Rāhu, ihn loszulassen. Dieses Sutta wird als Schutzvers rezitiert. ",
  "sn-blurbs:sn2.11": "Der Gott Candimasa sagt, wer Vertiefung übt, wird sicher das Entrinnen finden. Der Buddha fügt hinzu, dass man auch ausdauernd sein und Fehler beseitigen muss. ",
  "sn-blurbs:sn2.12": "Der Gott Veṇhu feiert die Freude derer, die der Lehre des Buddha folgen. Der Buddha bestätigt, dass diese dem Tod entgehen werden. Veṇhu ist die Pali-Schreibweise für Viṣṇu, und dies ist ein seltener Fall eines Auftretens eines Gottes dieses Namens in den frühen Texten. ",
  "sn-blurbs:sn2.13": "Der Gott Dīghalaṭṭhi kommt zum Buddha nach Rājagaha und preist einen Mönch, der zu meditieren liebt. ",
  "sn-blurbs:sn2.14": "Der Gott Nandana fragt den Buddha, wer sittlich, weise und über das Leiden hinausgegangen ist und selbst von den Göttern verehrt wird. Der Buddha antwortet, dass solch ein Mensch ein Arahant ist. ",
  "sn-blurbs:sn2.15": "Der Gott Candana fragt, wer die Flut überquert hat. Der Buddha antwortet, dass es jemand ist, der sittlich, weise und friedlich und über die Bindung an Wiedergeburt hinausgegangen ist. ",
  "sn-blurbs:sn2.16": "Der Gott Vāsudatta sagt, ein Mönch solle so leben, als stünde sein Kopf in Flammen, um die Begierde aufzugeben. Der Buddha ändert die Strophe ab und betont das Aufgeben der Bindung an ein Selbst. ",
  "sn-blurbs:sn2.17": "Der Gott Subrahmā fragt nach dem Entrinnen von der Furcht. Der Buddha sagt, man könne der Furcht nicht entrinnen, ohne alles loszulassen. ",
  "sn-blurbs:sn2.18": "In Sāketa fragt der Gott Kakudha den Buddha, ob er genießt oder bekümmert ist. Der Buddha antwortet, da er keine Bindungen habe, genieße er weder, noch sei er bekümmert. ",
  "sn-blurbs:sn2.19": "Der Gott Uttara spricht von der Flüchtigkeit des Lebens, er sagt, man solle Gutes tun, um künftig in einem glücklichen Leben wiedergeboren zu werden. Der Buddha entgegnet, man soll die Bindungen loslassen. ",
  "sn-blurbs:sn2.20": "Ein Gott, der in seinem früheren Leben Anāthapiṇḍika, der Unterstützer des Buddha, war, kommt zum Buddha und spricht Strophen zum Lob des von ihm gespendeten Klosters in Jetas Wäldchen, guter Taten und des Ehrwürdigen Sāriputta. ",
  "sn-blurbs:sn2.21": "Der Gott Shiva sagt, man solle sich nur mit Guten zusammenschließen, und das führe zu Glück. Der Buddha fügt hinzu, das das Zusammenschließen mit Guten zum Beenden des Leidens führt. Siva ist die Pali-Schreibweise für den Sanskritnamen Śiva, und dies ist ein seltener Fall eines Auftretens eines Gottes dieses Namens in den frühen Texten. ",
  "sn-blurbs:sn2.22": "Der Gott Khema spricht eine Reihe von Strophen zum Lob guter Taten. Der Buddha antwortet mit einem Gleichnis für jemanden, der vom Pfad des Guten abkommt. ",
  "sn-blurbs:sn2.23": "Der Gott Serī spricht davon, dass jeder Essen liebe, worauf der Buddha mit einem Lob des Gebens antwortet. Darauf spricht Serī von seiner eigenen Großzügigkeit in einem früheren Leben. ",
  "sn-blurbs:sn2.24": "Ghaṭikāra, ein Schüler des früheren Buddha Kassapa, besucht den Buddha und spricht über sein früheres Leben und das Schicksal seiner sieben Freunde. Ähnelt SN 1.50. ",
  "sn-blurbs:sn2.25": "Einige Mönche in Kosala werden nachlässig und werden vom Gott Mit Jantu  ermahnt. ",
  "sn-blurbs:sn2.26": "Rohitassa fragt den Buddha, ob es möglich ist, durch Reisen ans Ende der Welt zu kommen. Der Buddha sagt nein, und Rohitassa erzählt, wie er in einem früheren Leben als Seher vergeblich versucht hatte, eben diese Meisterleistung zu vollbringen. Der Buddha sagt, das Ende der Welt finde man in diesem Körper. ",
  "sn-blurbs:sn2.27": "Der Gott Nanda spricht von der Flüchtigkeit des Lebens, er sagt, man solle Gutes tun, um künftig in einem glücklichen Leben wiedergeboren zu werden. Der Buddha entgegnet, man soll die Bindungen loslassen. ",
  "sn-blurbs:sn2.28": "Der Gott Nandivisāla bringt eine ausgeklügelte Metapher für den Körper und fragt, wie man ihm entrinnen kann. ",
  "sn-blurbs:sn2.29": "Der Buddha fragt Ānanda, ob er Sāriputta möge, und wenn dieser sagt, das tue er, erscheint der Gott Susīma mit seinem Gefolge und strahlt vor Freude über das Lob Sāriputtas in in leuchtenden Farben. ",
  "sn-blurbs:sn2.30": "Eine Reihe von Göttern, die vorher Asketen in nicht-buddhistischen Glaubensrichtungen waren, kommen zum Buddha und sprechen eine Strophe zum Lob ihrer früheren Lehrer; gelegentlich ist es auch Kritik. ",
  "sn-blurbs:sn3": "Die „Verbundenen Lehrreden mit dem Kosaler“ enthalten 25 Lehrreden mit dem König Pasenadi von Kosala. Pasenadi erscheint in den frühen Texten als vielschichtiger menschlicher Charakter mit Marotten und Torheiten, aber auch mit großer Hingabe und der Fähigkeit, zu wachsen. Er erscheint auch häufig an anderer Stelle in den Suttas; MN 87 erzählt die Geschichte, wie die Königin Mallikā ihn zum Dhamma hinführt. Auch hier erscheint Mallikā, und in SN 3.8 zeigt sie, dass sie sich nicht fürchtet, ihren König herauszufordern. Die Suttas in dieser Sammlung betten die Verse typischerweise in umfangreiche Prosaerzählungen ein, die die Kämpfe und Schwierigkeiten veranschaulichen, die einen König heimsuchen, der auf den Dhamma bedacht ist, aber dennoch in einer Welt mit Spionen, Opfern, Strafen, Kriegen und den vielen Versuchungen des Lebens als König regieren muss. ",
  "sn-blurbs:sn3.1": "König Pasenadi begegnet dem Buddha zum ersten Mal. Er wundert sich, wieso der Buddha behaupten kann, erwacht zu sein, obwohl er noch so jung ist. Der Buddha lehrt ihn vier Dinge, die man nicht aufgrund ihrer Jugend unterschätzen sollte. ",
  "sn-blurbs:sn3.2": "König Pasenadi fragt, wie viele Dinge bei einem Menschen zu Leiden führen. ",
  "sn-blurbs:sn3.3": "König Pasenadi fragt, ob es etwas gibt, das geboren ist und das Alter und Tod entgehen kann. ",
  "sn-blurbs:sn3.4": "König Pasenadi berichtet von einer Überlegung, die ihm während einer Klausur aufkam, und sagt, dass die, die Schlechtes tun, sich selbst wie einen Feind behandeln. Der Buddha drückt seine Zustimmung in Strophen aus. ",
  "sn-blurbs:sn3.5": "Selbst wenn ihn eine ganze Armee schützt, ist jemand, der Schlechtes tut, ungeschützt. ",
  "sn-blurbs:sn3.6": "Wenige in der Welt werden nicht nachlässig und selbstgefällig, wenn sie materiellen Luxus erhalten. ",
  "sn-blurbs:sn3.7": "König Pasenadi beklagt sich, dass er im Gerichtssaal Menschen sieht, die um der Sinnenfreuden willen beständig lügen. ",
  "sn-blurbs:sn3.8": "König Pasenadi fragt die Königin Mallikā, wer ihr am liebsten ist. Beide sind sich einig, dass man sich selbst am liebsten ist, und der Buddha stimmt ihnen zu. ",
  "sn-blurbs:sn3.9": "Für den König Pasenadi wird ein großes Opfer vorbereitet, für das auch viele Tiere geschlachtet werden sollen. Der Buddha verurteilt ein solches Opfer und sagt, ein Opfer sei fruchtbar, wenn es ohne Tadel sei und ohne jemandem Schaden zuzufügen. ",
  "sn-blurbs:sn3.10": "König Pasenadi lässt viele Menschen in Ketten legen und der Vorgang wird dem Buddha berichtet. ",
  "sn-blurbs:sn3.11": "Eine Gruppe verschiedener Asketen geht vorbei, und König Pasenadi fragt den Buddha, ob darunter Vollendete seien. Der Buddha sagt, für jemanden wie Pasenadi sei es nicht einfach, die spirituelle Reife anderer Menschen zu beurteilen. Pasenadi gibt zu, dass sie in Wirklichkeit seine Spione sind. ",
  "sn-blurbs:sn3.12": "Fünf Könige, darunter König Pasenadi, fragen sich, welches Sinnesorgan das beste Vergnügen bietet. Sie fragen den Buddha, der antwortet, dass es subjektiv ist und von den jeweiligen Vorlieben abhängt. Davon wird der Laie Candanaṅgalika angeregt, den Buddha mit einer Strophe zu preisen. ",
  "sn-blurbs:sn3.13": "Als König Pasenadi übergewichtig und außer Atem erscheint, rät ihm der Buddha in der wohl weltweit ersten Abmagerungskur, seine Nahrungsmenge zu reduzieren. Er lehrt einen der königlichen Aufwärter eine Strophe, die dieser jedesmal aufsagen soll, wenn der König am Essen ist. ",
  "sn-blurbs:sn3.14": "König Pasenadi verliert eine Schlacht gegen seinen Neffen, den König Ajātasattu von Magadha. ",
  "sn-blurbs:sn3.15": "In einer Schlacht, die auf die in SN 3.14 folgt, besiegt Pasenadi Ajātasattu und nimmt ihn gefangen. Er handelt mitfühlend und entlässt ihn lebend, nachdem er seine gesamte militärische Ausstattung überwältigt hat. ",
  "sn-blurbs:sn3.16": "König Pasenadi ist über die Nachricht, dass die Königin Mallikā eine Tochter zur Welt gebracht hat, enttäuscht. Doch der Buddha tröstet ihn und sagt, eine Frau kann sich als besser erweisen als ein Mann. ",
  "sn-blurbs:sn55.49": "Ein edler Schüler, der die vier Faktoren des Stromeintritts besitzt, ist in den Strom eingetreten. ",
  "sn-blurbs:sn55.50": "Vier Faktoren des Stromeintritts: Umgang mit guten Menschen, die Lehre hören, gründlicher Gebrauch des Geistes und richtige Übung. ",
  "sn-blurbs:sn55.51": "Ein edler Schüler, der die vier Faktoren des Stromeintritts besitzt, ist in den Strom eingetreten. Mit Strophen. ",
  "sn-blurbs:sn55.52": "Als ein Mönch von Sāvatthī nach Kapilavatthu kommt, besuchen ihn die Sakyer und fragen nach der Gesundheit des Buddha und des Saṅgha. Dann fragen sie, was der Mönch vom Buddha gelernt hat, und er antwortet, dass die Zahl der Vollendeten klein ist und die, die auf niedrigeren Stufen des Erwachens sind, zahlreicher sind. ",
  "sn-blurbs:sn55.53": "Der Laienschüler Dhammadinna führt eine Gruppe von 500 an, die den Buddha besucht. Dieser ermuntert sie, tiefgründige Lehrreden zu studieren, aber sie protestieren, sie hätten nicht genug Zeit. Darauf ermuntert der Buddha sie zu den vier Faktoren des Stromeintritts. ",
  "sn-blurbs:sn55.54": "Mahānāma fragt den Buddha, wie ein Laienschüler einen weisen Laienschüler anweisen soll, der krank ist. Zuerst sollte er ihn an die vier Faktoren des Stromeintritts erinnern und dann anspornen, Bindungen loszulassen, bis er die vollständige Freiheit verwirklicht. ",
  "sn-blurbs:sn55.55": "Umgang mit guten Menschen, die Lehre hören, gründlicher Gebrauch des Geistes und richtige Übung führen zur Frucht des Stromeintritts. ",
  "sn-blurbs:sn56": "Die „Verbundenen Lehrreden über die Wahrheiten“ enthalten 131 Lehrreden über die vier edlen Wahrheiten: das Leiden, seine Ursache, sein Aufhören und der Weg. Diese stellten das Hauptthema der ersten Lehrrede des Buddha dar, die hier als SN 56.11 enthalten ist. Der Buddha sagte, all seine Lehren seien in den vier edlen Wahrheiten enthalten. Tatsächlich kann man die übergeordnete Gliederung  der wichtigsten Saṁyuttas mit Themen der Lehre als ein erweitertes Beispiel dafür sehen: Die Abschnitte über die zusammenwirkenden Faktoren und die Sinnesfelder befassen sich mit der ersten edlen Wahrheit; das abhängige Entstehen befasst sich mit der zweiten und dritten; und die Kapitel über den Pfad befassen sich mit der letzten Wahrheit. Dieses Kapitel zeigt einen übergeordneten Blickwinkel über die anderen Lehren, und es steht am Ende, geradeso wie das Verstehen der vier edlen Wahrheiten aus dem Pfad hervorgeht. ",
  "sn-blurbs:sn56.1": "Mönche und Nonnen sollten Versenkung üben, damit sie die vier edlen Wahrheiten verstehen: das Leiden, die Ursache des Leidens, das Aufhören des Leidens und den Weg. ",
  "sn-blurbs:sn56.2": "Mönche und Nonnen sollten Abgeschiedenheit entwickeln, um die vier edlen Wahrheiten zu verstehen. ",
  "sn-blurbs:sn56.3": "Angehörige anständiger Familien ziehen fort, um die vier edlen Wahrheiten zu verstehen. ",
  "sn-blurbs:sn56.4": "Angehörige anständiger Familien ziehen fort, um zu den vier edlen Wahrheiten durchzudringen. ",
  "sn-blurbs:sn56.5": "Wahre Asketen verstehen die vier edlen Wahrheiten. ",
  "sn-blurbs:sn56.6": "Wahre Asketen erwachen, indem sie die vier edlen Wahrheiten verstehen. ",
  "sn-blurbs:sn56.7": "Denkt keine schlechten Gedanken. Denkt stattdessen an die vier edlen Wahrheiten. ",
  "sn-blurbs:sn56.8": "Denkt nicht über Unnötiges nach. Denkt stattdessen über die vier edlen Wahrheiten nach. ",
  "sn-blurbs:sn56.9": "Streitet nicht. Redet stattdessen über die vier edlen Wahrheiten. ",
  "sn-blurbs:sn56.10": "Schwätzt nicht. Redet stattdessen über die vier edlen Wahrheiten. ",
  "sn-blurbs:sn56.11": "Die berühmte erste Lehrrede, die bei Varanasi gehalten wurde und an die Gruppe der fünf Asketen gerichtet war. Sie beginnt damit, dass die Extreme von Asketentum und Genussleben zurückgewiesen werden und der mittlere Weg, der achtfache Pfad, empfohlen wird. Dann definiert die Rede die vier edlen Wahrheiten und gliedert sie nach zwölf Aspekten auf. Sie endet damit, dass der Ehrwürdige Kondañña der erste Mensch nach dem Buddha wird, der den Dhamma versteht. ",
  "sn-blurbs:sn56.12": "Alle Klargewordenen verstehen die vier edlen Wahrheiten in ihren zwölf Aspekten ",
  "sn-blurbs:sn56.13": "Die vier edlen Wahrheiten werden definiert, die Wahrheit vom Leiden als die fünf Aggregate. ",
  "sn-blurbs:sn56.14": "Die vier edlen Wahrheiten werden definiert, die Wahrheit vom Leiden als die sechs Sinnesfelder. ",
  "sn-blurbs:sn56.15": "Der Buddha fragt die Mönche und Nonnen, wie sie die vier edlen Wahrheiten im Gedächtnis haben. ",
  "sn-blurbs:sn56.16": "Der Buddha fragt die Mönche und Nonnen, wie sie die vier edlen Wahrheiten im Gedächtnis haben. ",
  "sn-blurbs:sn56.17": "Unwissenheit bedeutet, die vier edlen Wahrheiten nicht zu kennen. ",
  "sn-blurbs:sn56.18": "Wissen bedeutet, die vier edlen Wahrheiten zu kennen. ",
  "sn-blurbs:sn56.19": "Für jede der vier edlen Wahrheiten gibt es unzählige Bezeichnungen. ",
  "sn-blurbs:sn56.20": "Jede der vier edlen Wahrheiten ist wirklich und sonst nichts. ",
  "sn-blurbs:sn56.21": "Weil sie die vier edlen Wahrheiten nicht verstanden haben, sind der Buddha und andere so lange umhergewandert. Mit Strophen. ",
  "sn-blurbs:sn56.22": "Wahre Asketen verstehen die vier edlen Wahrheiten. Mit Strophen. ",
  "sn-blurbs:sn56.23": "Der Klargewordene wird der Buddha genannt, weil er die vier edlen Wahrheiten versteht. ",
  "sn-blurbs:sn56.24": "Alle Buddhas erwachen mithilfe der vier edlen Wahrheiten. ",
  "sn-blurbs:sn56.25": "Nur für den, der die vier edlen Wahrheiten erkennt und sieht, werden die Befleckungen aufgelöst. ",
  "sn-blurbs:sn56.26": "Ihr solltet eure Freunde zum Verstehen der vier edlen Wahrheiten ermuntern. ",
  "sn-blurbs:sn56.27": "Die vier edlen Wahrheiten sind wirklich, nicht anders, deshalb sind sie edel. ",
  "sn-blurbs:sn56.28": "In dieser Welt ist der Klargewordene der Edle, deshalb sind die vier edlen Wahrheiten edel. ",
  "sn-blurbs:sn56.29": "Die erste edle Wahrheit muss verstanden werden, die zweite aufgegeben, die dritte verwirklicht und die vierte entwickelt. ",
  "sn-blurbs:sn56.30": "Einige Mönche und Nonnen diskutieren darüber, ob man die vier edlen Wahrheiten immer zusammen sehe. Der Ehrwürdige Gavampati bestätigt, dass er vom Buddha gehört hat, dass das der Fall ist: Wenn man eine sieht, sieht man alle. ",
  "sn-blurbs:sn56.31": "Der Buddha hält in einem Palisanderwald eine Handvoll Blätter hoch und Vergleicht sie mit der Zahl der Blätter im Wald. In derselben Weise hat er die vier edlen Wahrheiten gelehrt, und das ist nur ein Bruchteil dessen, was er weiß. ",
  "sn-blurbs:sn56.32": "Genauso wie es unmöglich ist, in einem Korb aus Kiefernnadeln Wasser zu tragen, so kann man auch dem Leiden kein Ende machen, ohne die vier edlen Wahrheiten zu verstehen. ",
  "sn-blurbs:sn56.33": "Solange die Wesen die vier edlen Wahrheiten nicht gesehen haben, wandern sie von einem Leben zum anderen, wie ein Stock, der hochgeworfen wird. ",
  "sn-blurbs:sn56.34": "Sich anzustrengen, um die vier edlen Wahrheiten zu verstehen, ist wichtiger, als seinen brennenden Kopf zu löschen. ",
  "sn-blurbs:sn56.35": "Das Verstehen der vier edlen Wahrheiten geht mit Glück einher, aber dennoch würde es sich lohnen, es selbst unter Schmerzen zu erlangen. ",
  "sn-blurbs:sn56.36": "Die kleinen Geschöpfe im Meer sind zahlreicher als die Blätter und Zweige in den indischen Wäldern – so groß ist das Reich der Verlorenen. ",
  "sn-blurbs:sn56.37": "So wie die Morgendämmerung der Vorbote des Sonnenaufgangs ist, so ist rechte Ansicht der Vorbote des Durchbruchs zu den vier edlen Wahrheiten. ",
  "sn-blurbs:sn56.38": "Solange es keine Sonne und keinen Mond gibt, liegt die Welt im Dunklen. Ebenso liegt die Welt im Dunklen, solange kein Klargewordener erscheint und die vier edlen Wahrheiten erklärt. ",
  "sn-blurbs:sn56.39": "Wer die vier edlen Wahrheiten nicht gesehen hat, ist den Elementen ausgeliefert wie ein Wattebausch, doch wer sie gesehen hat, ist wie eine fest verankerte Säule. ",
  "sn-blurbs:sn56.40": "Wenn ihr fest in den vier edlen Wahrheiten verankert seid, kann euch niemand widerlegen. ",
  "sn-blurbs:sn56.41": "Der Buddha erzählt die seltsame Geschichte von einem Mann, der sich an einen Lotusteich setzt, um über die Welt zu spekulieren, und ein Heer sieht, das in einen Lotusstängel hineinmarschiert. Er denkt, er werde verrückt. Doch der Buddha sagt nein, das Heer sei wirklich. Dennoch solle man nicht über solche Dinge spekulieren, sondern über die vier edlen Wahrheiten nachdenken. ",
  "sn-blurbs:sn56.42": "Der Buddha nimmt die Mönche mit zu einem steilen Abhang und erklärt, dass die, die die vier edlen Wahrheiten nicht verstehen, in einen noch tieferen Abgrund stürzen. ",
  "sn-blurbs:sn56.43": "Der Buddha spricht von einer Hölle, die großes Fieber genannt wird, und erklärt, dass die, die die vier edlen Wahrheiten nicht verstehen, ein noch grimmigeres Fieber durchleiden werden. ",
  "sn-blurbs:sn56.44": "Genauso unmöglich wie es ist, das Obergeschoss zu erklimmen, bevor man das Untergeschoss gebaut hat, so unmöglich ist es auch, das Leiden zu beenden, ohne die vier edlen Wahrheiten zu verstehen. ",
  "sn-blurbs:sn56.45": "Ānanda sieht Licchaver Jugendliche, die Pfeile durch Schlüssellöcher schießen. Die vier edlen Wahrheiten zu sehen, ist noch schwieriger. ",
  "sn-blurbs:sn56.46": "Der interstellare Raum ist dunkel und leer; doch wenn man die vier edlen Wahrheiten nicht sieht, ist das noch schlimmer. ",
  "sn-blurbs:sn56.47": "Eine einäugige Schildkröte würde eher ihren Kopf durch eine Öffnung in einem Joch stecken, das auf dem Meer treibt, als dass jemand aus einem niederen Bereich als Mensch wiedergeboren wird. ",
  "sn-blurbs:sn56.48": "Eine einäugige Schildkröte würde eher ihren Kopf durch eine Öffnung in einem Joch stecken, das auf dem Meer treibt, als dass jemand aus einem niederen Bereich als Mensch wiedergeboren wird. ",
  "sn-blurbs:sn56.49": "Wie sieben Kieselsteinchen im Vergleich zum Berg Sineru, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.50": "Wie sieben Kieselsteinchen im Vergleich zum Berg Sineru, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.51": "Wie ein wenig Erde unter dem Fingernagel im Vergleich zur ganzen Erde, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.52": "Wie ein Wassertropfen auf der Spitze eines Grashalms im Vergleich zu einem riesigen Lotusteich, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.53": "Wie ein paar Wassertropfen im Vergleich zum Zusammenfluss großer Ströme, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.54": "Wie ein paar Wassertropfen im Vergleich zum Zusammenfluss großer Ströme, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.55": "Wie ein paar Brustbeeren im Vergleich zur großen Erde, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.56": "Wie ein paar Brustbeeren im Vergleich zur großen Erde, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.57": "Wie ein paar Wassertropfen im Vergleich zum Weltmeer, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.58": "Wie ein paar Wassertropfen im Vergleich zum Weltmeer, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.59": "Wie sieben Kieselsteinchen im Vergleich zum Himalaya, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn56.60": "Wie sieben Kieselsteinchen im Vergleich zum Himalaya, so gering ist das Leiden, das für jemanden, der die vier edlen Wahrheiten gesehen hat, noch übrig bleibt. ",
  "sn-blurbs:sn-khandhavaggasamyutta": "Das „Buch der Aggregate“ ist das dritte der fünf Bücher der Verbundenen Lehrreden. Es ist nach seinem ersten und längsten _Saṁyutta_ benannt, das sich mit der buddhistischen Kernlehre von den fünf Aggregaten befasst. Drei der verbleibenden zwölf _Saṁyuttas_ greifen ebenfalls das Thema der Aggregate auf, während die übrigen von verschiedenen untergeordneten Gegenständen handeln, von denen manche nach Themen, andere nach Personen geordnet sind. ",
  "sn-blurbs:sn-mahavaggasamyutta": "Das „Große Buch“ ist das letzte und umfangreichste der fünf Bücher der Verbundenen Lehrreden. Es besteht aus zwölf _Saṁyuttas_, von denen fast alle einen Aspekt der buddhistischen Übung oder des Pfades behandeln. Das erste ist tatsächlich auch der „Abschnitt über den Pfad“ (_Maggasaṁyutta_), und in den nördlichen Kanons wird auf das Buch als Ganzes als „Buch des Pfades“ (_Maggavagga_) Bezug genommen. Die ersten sieben _Saṁyuttas_ behandeln den vertrauten Satz von sieben Gruppen von Elementen der buddhistischen Übung, die in den späteren Traditionen als die _bodhipakkhiyā dhammā_, die „Eigenschaften, die zum Erwachen führen“, bekannt sind. Dieses Buch ist die Hauptquelle für diese Lehren. Die folgenden _Saṁyuttas_ handeln vom Pfad unter verschiedenen Gesichtspunkten, und die letzten beiden befassen sich jeweils mit dem Eintauchen in die Strömung und den vier edlen Wahrheiten. ",
  "sn-blurbs:sn-nidanavaggasamyutta": "Das „Buch über das Kausalprinzips“ ist das zweite der fünf Bücher der Verbundenen Lehrreden. Es ist nach seinem ersten und längsten _Saṁyutta_ benannt, das das Kausalprinzip durch die buddhistische Kernlehre vom Abhängigen Entstehen behandelt. Die verbleibenden neun _Saṁyuttas_ handeln von verschiedenen untergeordneten Gegenständen, von denen manche nach Themen, andere nach Personen geordnet sind. ",
  "sn-blurbs:sn-sagathavaggasamyutta": "Das „Buch mit Strophen“ ist das erste der fünf Bücher der Verbundenen Lehrreden. Es ist in elf _Saṁyuttas_ oder „Abschnitte“ unterteilt und enthält insgesamt 271 Suttas. Die meisten der _Saṁyuttas_ sind weiter in _Vaggas_ von zehn Suttas unterteilt. Das Wort _Vagga_ bezeichnet somit sowohl das größere übergeordnete „Buch“ als auch das untergeordnete „Kapitel“. Jedes Sutta in dieser Sammlung enthält einen Abschnitt in Versform in einem erzählenden Prosarahmen; in vielen Fällen ist der Prosateil allerdings durch Abkürzung weggefallen. Während der größte Teil des Saṁyutta um Themen herum angeordnet ist, sind hier Menschen der Ordnungsgrundsatz. Jedes _Saṁyutta_ umfasst Gespräche, die der Buddha oder seine Schüler mit einer anderen Person oder Personengruppe führt, wie etwa mit Göttern, Königen, Nonnen oder Brahmanen. Ein typisches Sutta hat einen einfachen erzählenden Rahmen, in dem jemand zum Buddha kommt und eine Strophe spricht, und der Buddha antwortet mit einer besseren. In manchen Fällen, insbesondere im Sakka-Saṁyutta, ist das erzählerische Element zu einem lebhaften Austausch ausgebaut. Manche Texte aus dieser Sammlung sind bekannt und werden häufig zitiert, wie etwa die Aufforderung des Brahmā oder das Gleichnis der Nonne Vajira vom Menschen als einem Wagen. Die meisten der Suttas hier haben Parallelen in den chinesischen Saṁyukāgama-Übersetzungen. Die partiellen Übersetzungen SA 2 und SA 3 enthalten Material aus dem Sagāthāvagga. Zusätzlich haben viele Strophen Parallelen überall in der buddhistischen Literatur aller Sprachen. ",
  "sn-blurbs:sn-salayatanavaggasamyutta": "Das „Buch der sechs Sinnesfelder“ ist das vierte von fünf Büchern der Verbundenen Lehrreden. Es ist nach seinem ersten und längsten _Saṁyutta_ benannt, das sich mit der buddhistischen Kernlehre der sechs Sinnesfelder befasst. Das zweite _Saṁyutta_ über Gefühle befasst sich ebenfalls mit einem wichtigen Lehrthema. Die restlichen acht _Saṁyuttas_ handeln von verschiedenen untergeordneten Gegenständen, von denen manche nach Themen, andere nach Personen geordnet sind. "
}